export const times = [30, 60, 90, 120];
export const girlPlaces = [
  'Губы 💋',
  'Шею',
  'Спину',
  'Грудь',
  'Живот',
  'Попу',
  'Губы',
  'Вокруг',
  'Бедра',
  'Ступни',
  'Клитор',
  'Губы',
];

export const boyPlaces = [
  'Губы',
  'Шею',
  'Спину',
  'Грудь',
  'Живот',
  'Попу',
  'Губы',
  'Вокруг',
  'Бедра',
  'Плечи',
  'Член',
  'Яички',
];

export const boyActions = [
  'Лизать',
  'Сосать',
  'Кусать',
  'Целовать',
  'Гладить',
  'Щипать',
  'Засос',
  'Вставить',
  'Смотреть',
];

export const girlActions = [
  'Лизать',
  'Сосать',
  'Кусать',
  'Целовать',
  'Гладить',
  'Щипать',
  'Засос',
  'Вставить',
  'Смотреть',
];
